HELP_1 = """✦ ᴀᴅᴍɪɴ ᴄσϻϻᴧηᴅs :

✦ ᴊυsᴛ ᴧᴅᴅ <b>ᴄ</b> ɪη ᴛʜє sᴛᴧʀᴛɪηɢ σғ ᴛʜє ᴄσϻϻᴧηᴅs
✦ ᴛσ υsє ᴛʜєϻ ғσʀ ᴄʜᴧηηєʟ.

✦ /pause ➥ ᴘᴧυsє ᴛʜє ᴄυʀʀєηᴛ ᴘʟᴧʏɪηɢ sᴛʀєᴧϻ.

✦ /resume ➥ ʀєsυϻє ᴛʜє ᴘᴧυsєᴅ sᴛʀєᴧϻ.

✦ /skip ➥ sᴋɪᴘ ᴛʜє ᴄυʀʀєηᴛ ᴘʟᴧʏɪηɢ sᴛʀєᴧϻ
✦ ᴧηᴅ sᴛᴧʀᴛ sᴛʀєᴧϻɪηɢ ᴛʜє ηєxᴛ ᴛʀᴧᴄᴋ ɪη ǫυєυє.

✦ /end σʀ /stop ➥ ᴄʟєᴧʀs ᴛʜє ǫυєυє
✦ ᴧηᴅ єηᴅ ᴛʜє ᴄυʀʀєηᴛ ᴘʟᴧʏɪηɢ sᴛʀєᴧϻ.

✦ /player ➥ ɢєᴛ ᴧ ɪηᴛєʀᴧᴄᴛɪᴠє ᴘʟᴧʏєʀ ᴘᴧηєʟ.

✦ /queue ➥ sʜσᴡs ᴛʜє ǫυєυєᴅ ᴛʀᴧᴄᴋs ʟɪsᴛ.

✦ /lyrics [sσηɢ ηᴧϻє] ➥ sєᴧʀᴄʜ ʟʏʀɪᴄs
✦ ғσʀ ᴛʜє ʀєǫυєsᴛєᴅ sσηɢ ᴧηᴅ sєηᴅ ʀєsυʟᴛs.
"""

HELP_2 = """✦ ᴧυᴛʜ υsєʀs :

✦ ᴧυᴛʜ υsєʀs ᴄᴧη υsє ᴧᴅϻɪη ʀɪɢʜᴛs
✦ ɪη ᴛʜє ʙσᴛ ᴡɪᴛʜσυᴛ ᴧᴅϻɪη ʀɪɢʜᴛs ɪη ᴄʜᴧᴛ.

✦ /auth [υsєʀηᴧϻє / υsєʀ_ɪᴅ]
➥ ᴧᴅᴅ υsєʀ ᴛσ ᴧυᴛʜ ʟɪsᴛ.

✦ /unauth [υsєʀηᴧϻє / υsєʀ_ɪᴅ]
➥ ʀєϻσᴠє υsєʀ ғʀσϻ ᴧυᴛʜ ʟɪsᴛ.

✦ /authusers
➥ sʜσᴡs ᴧυᴛʜ υsєʀs ʟɪsᴛ.
"""

HELP_3 = """✦ ʙʀσᴧᴅᴄᴧsᴛ ғєᴧᴛυʀє :
✦ (sυᴅσєʀs σηʟʏ)

✦ /broadcast [ϻєssᴧɢє / ʀєᴘʟʏ]
➥ sєηᴅ ϻєssᴧɢє ᴛσ ᴧʟʟ sєʀᴠєᴅ ᴄʜᴧᴛs.

✦ ʙʀσᴧᴅᴄᴧsᴛ ϻσᴅєs :

✦ -pin
➥ ᴘɪη ϻєssᴧɢє ɪη ᴄʜᴧᴛs.

✦ -pinloud
➥ ᴘɪη + ησᴛɪғɪᴄᴧᴛɪση.

✦ -user
➥ sєηᴅ ᴛσ υsєʀs.

✦ -assistant
➥ sєηᴅ ғʀσϻ ᴧssɪsᴛᴧηᴛ.

✦ -nobot
➥ ʙσᴛ ᴡση’ᴛ sєηᴅ.

✦ єxᴧϻᴘʟє :
/broadcast -user -assistant -pin ᴛєsᴛ
"""

HELP_4 = """✦ ᴄʜᴧᴛ ʙʟᴧᴄᴋʟɪsᴛ ғєᴧᴛυʀє :
✦ (sυᴅσєʀs σηʟʏ)

✦ ʀєsᴛʀɪᴄᴛ υηᴡᴧηᴛєᴅ ᴄʜᴧᴛs.

✦ /blacklistchat [ᴄʜᴧᴛ ɪᴅ]
➥ ʙʟᴧᴄᴋʟɪsᴛ ᴄʜᴧᴛ.

✦ /whitelistchat [ᴄʜᴧᴛ ɪᴅ]
➥ ᴜηʙʟᴧᴄᴋʟɪsᴛ ᴄʜᴧᴛ.

✦ /blacklistedchat
➥ sʜσᴡs ʙʟᴧᴄᴋʟɪsᴛєᴅ ᴄʜᴧᴛs.
"""

HELP_5 = """✦ ʙʟσᴄᴋ υsєʀs :
✦ (sυᴅσєʀs σηʟʏ)

✦ sᴛᴧʀᴛs ɪɢησʀɪηɢ ʙʟᴧᴄᴋʟɪsᴛєᴅ υsєʀs
✦ sσ ᴛʜєʏ ᴄᴧη’ᴛ υsє ʙσᴛ ᴄσϻϻᴧηᴅs.

✦ /block [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ ʙʟσᴄᴋ υsєʀ ғʀσϻ ʙσᴛ.

✦ /unblock [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ υηʙʟσᴄᴋ υsєʀ.

✦ /blockedusers
➥ sʜσᴡs ʙʟσᴄᴋєᴅ υsєʀs.
"""

HELP_6 = """✦ ᴄʜᴧηηєʟ ᴘʟᴧʏ ᴄσϻϻᴧηᴅs :

✦ ʏσυ ᴄᴧη sᴛʀєᴧϻ ᴧυᴅɪσ / ᴠɪᴅєσ ɪη ᴄʜᴧηηєʟ.

✦ /cplay
➥ sᴛᴧʀᴛs ᴧυᴅɪσ sᴛʀєᴧϻ ɪη ᴠɪᴅєσᴄʜᴧᴛ.

✦ /cvplay
➥ sᴛᴧʀᴛs ᴠɪᴅєσ sᴛʀєᴧϻ ɪη ᴠɪᴅєσᴄʜᴧᴛ.

✦ /cplayforce | /cvplayforce
➥ sᴛσᴘs ᴄυʀʀєηᴛ ᴧηᴅ sᴛᴧʀᴛs ηєᴡ.

✦ /channelplay [ᴄʜᴧᴛ υsєʀηᴧϻє / ɪᴅ]
➥ ᴄσηηєᴄᴛ ᴄʜᴧηηєʟ ᴛσ ɢʀσυᴘ.
"""

HELP_7 = """✦ ɢʟσʙᴧʟ ʙᴧη ғєᴧᴛυʀє :
✦ (sυᴅσєʀs σηʟʏ)

✦ /gban [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ ɢʟσʙᴧʟʟʏ ʙᴧη υsєʀ ғʀσϻ ᴧʟʟ ᴄʜᴧᴛs.

✦ /ungban [υsєʀηᴧϻє / ʀєᴘʟʏ]
➥ ɢʟσʙᴧʟʟʏ υηʙᴧη υsєʀ.

✦ /gbannedusers
➥ sʜσᴡs ɢʟσʙᴧʟʟʏ ʙᴧηηєᴅ υsєʀs.
"""

HELP_8 = """✦ ʟσσᴘ sᴛʀєᴧϻ :

✦ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ɪη ʟσσᴘ

✦ /loop [єηᴧʙʟє / ᴅɪsᴧʙʟє]
➥ єηᴧʙʟєs / ᴅɪsᴧʙʟєs ʟσσᴘ ғσʀ ᴄυʀʀєηᴛ sᴛʀєᴧϻ.

✦ /loop [1, 2, 3, ...]
➥ єηᴧʙʟєs ʟσσᴘ ғσʀ ɢɪᴠєη ᴠᴧʟυє.
"""

HELP_9 = """✦ ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє :
✦ (sυᴅσєʀs σηʟʏ)

✦ /logs
➥ ɢєᴛ ʙσᴛ ʟσɢs.

✦ /logger [єηᴧʙʟє / ᴅɪsᴧʙʟє]
➥ sᴛᴧʀᴛ / sᴛσᴘ ʙσᴛ ᴧᴄᴛɪᴠɪᴛʏ ʟσɢɢɪηɢ.

✦ /maintenance [єηᴧʙʟє / ᴅɪsᴧʙʟє]
➥ ᴛυʀη ση / σғғ ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє.
"""

HELP_10 = """✦ ᴘɪηɢ & sᴛᴧᴛs :

✦ /start
➥ sᴛᴧʀᴛs ᴛʜє ϻυsɪᴄ ʙσᴛ.

✦ /help
➥ sʜσᴡs ʜєʟᴘ ϻєηυ.

✦ /ping
➥ sʜσᴡs ᴘɪηɢ & sʏsᴛєϻ sᴛᴧᴛs.

✦ /stats
➥ sʜσᴡs σᴠєʀᴧʟʟ ʙσᴛ sᴛᴧᴛs.
"""

HELP_11 = """✦ ᴘʟᴧʏ ᴄσϻϻᴧηᴅs :

✦ v ➥ ᴠɪᴅєσ ᴘʟᴧʏ
✦ force ➥ ғσʀᴄє ᴘʟᴧʏ

✦ /play | /vplay
➥ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ.

✦ /playforce | /vplayforce
➥ sᴛσᴘs ᴄυʀʀєηᴛ & sᴛᴧʀᴛs ηєᴡ sᴛʀєᴧϻ.
"""

HELP_12 = """✦ sʜυғғʟє ǫυєυє :

✦ /shuffle
➥ sʜυғғʟєs ᴛʜє ǫυєυє.

✦ /queue
➥ sʜσᴡs sʜυғғʟєᴅ ǫυєυє.
"""

HELP_13 = """✦ sєєᴋ sᴛʀєᴧϻ :

✦ /seek [sєᴄσηᴅs]
➥ sєєᴋ sᴛʀєᴧϻ ᴛσ ɢɪᴠєη ᴛɪϻє.

✦ /seekback [sєᴄσηᴅs]
➥ ʙᴧᴄᴋᴡᴧʀᴅ sєєᴋ sᴛʀєᴧϻ.
"""

HELP_14 = """✦ sσηɢ ᴅσᴡηʟσᴧᴅ :

✦ /song [sσηɢ ηᴧϻє / ʏᴛ υʀʟ]
➥ ᴅσᴡηʟσᴧᴅ ᴛʀᴧᴄᴋ ɪη ϻᴘ3 / ϻᴘ4.
"""

HELP_15 = """✦ sᴘєєᴅ ᴄσϻϻᴧηᴅs :
✦ (ᴧᴅϻɪηs σηʟʏ)

✦ /speed | /playback
➥ ᴄσηᴛʀσʟ ᴧυᴅɪσ sᴘєєᴅ ɪη ɢʀσυᴘ.

✦ /cspeed | /cplayback
➥ ᴄσηᴛʀσʟ ᴧυᴅɪσ sᴘєєᴅ ɪη ᴄʜᴧηηєʟ.
"""


HELP_17 = """✦ ʙʀσᴧᴅᴄᴧsᴛ ɪηғσ :

✦ ᴄσηᴛᴧᴄᴛ ➥ [ɪηғɪηɪᴛʏ](https://t.me/Docker_Git_Bit)
✦ ʙυʏ ʙʀσᴧᴅᴄᴧsᴛ sєʀᴠɪᴄє

✦ /gcast
➥ ʙʀσᴧᴅᴄᴧsᴛ ϻєssᴧɢє.
"""


HELP_19 = """✦ ᴢσϻʙɪєs :

✦ /zombies
➥ ʀєϻσᴠє ᴅєʟєᴛєᴅ ᴧᴄᴄσυηᴛs ғʀσϻ ɢʀσυᴘ.
"""
